/* The format string to be used in the `FUIPageViewController`
 as the page index title. For example "5 of 10". */
"PageIndexFormatKey" = "%d/%d";

/* The tile for the previous button. */
"PreviousKey" = "上一步";

/* The title for the next button. */
"NextKey" = "下一步";

